{"news":[{"name":"2020-06-03_aif_zadyhaemsya","date":"2020-06-03T00:00:00.000Z","image":"/resources/news/2020-06-03_aif_zadyhaemsya/image.png","title":"«Задыхаемся от вони». Жители посёлка Мельниково бьются за чистый воздух","text":"<h1>«Задыхаемся от вони». Жители посёлка Мельниково бьются за чистый воздух</h1>\n<h2>Мы обратились в редакцию еженедельника «АиФ» и пожаловались на то, что по посёлку распространяется неприятный запах, а отходы от свиноводства сливают прямо в поля</h2>\n<p>Читайте полный текст статьи в 23-м выпуске «Аргументов» или скачайте <a href=\"https://cloud.mail.ru/public/2skV/25kSqioYA\">электронную версию по ссылке</a>.</p>\n"},{"name":"2020-02-17_novkolesa_polygon","date":"2020-02-17T00:00:00.000Z","image":"/resources/news/2020-02-17_novkolesa_polygon/image.jpg","title":"Бизнес-свиньи победили ФСБ. Янтарное побережье стало полигоном токсичных отходов","text":"<h1>Бизнес-свиньи победили ФСБ. Янтарное побережье стало полигоном токсичных отходов</h1>\n<h2>С таким заголовком вышла статья в газете «Новые Колеса». В ней подробно описано то, как свиноферма ООО «БалтЗангасНефтеоргсинтез» избавляется от своих отходов производства, нанося непоправимый ущерб экологии и местным жителям</h2>\n<p>О том, какие нарушения были зафиксированы и кто стоит за всем этим, читайте в статье <a href=\"https://www.rudnikov.com/criminal/biznes-svini-pobedili-fsb-jantarnoe-poberezhe-stalo-poligonom-toksichnyh-othodov/\">сайта «Новые Колеса»</a>.</p>\n"},{"name":"2018-10-09_newkalinigrad_budget","date":"2018-10-09T00:00:00.000Z","image":"/resources/news/2018-10-09_newkalinigrad_budget/image.png","title":"«Новый Калининград» раскрывает связи министра сельского хозяйства с «БалтЗангазом»","text":"<h1>«Новый Калининград» раскрывает связи министра сельского хозяйства с «БалтЗангазом»</h1>\n<h2>В статье интернет-портала опубликовано журналистское расследование по ситуации с выплатами компенсаций от правительства производителям, пострадавшим от АЧС. И как возможные родственные связи между министром сельского хозяйства Натальей Шевцовой и бывшим бизнес-партнером владельцев «БалтЗангаза» Евгением Шинкаревым могли повлиять на распределение бюджетных средств между хозяйствами</h2>\n<p>С полным текстом статьи можно ознакомиться <a href=\"https://www.newkaliningrad.ru/news/economy/20955770-faktor-shevtsovoy-kak-svyazany-ministr-s-kh-i-krupneyshiy-byudzhetnyy-platezh-po-achs.html\">на сайте «Новый Калининград»</a>.</p>\n"}],"events":[]}